<?php

return [
    'common_part' => 'Дорогой участник! В нашем чате запрещено обсуждать политику, а также использовать нецензурную лексику.За нарушение правил бот будет удалять ваши сообщения и публиковать предупреждение.После третьего предупреждения - вам запретят писать сообщения или забанят. Отменить это сможет только админ.',
    'restricted_words' => '',
    'warn_from_bot_for_violation' => '@пользователь, вы нарушаете правила общения в чате. После третьего предупреждения вам запретят писать сообщения или забанят. Отменить это сможет только админ.',
    'warn_from_bot_for_complaint' => '@пользователь, вы нарушаете правила общения в чате. Пожалуйста, измените тон общения или продолжите выяснение отношений в личных сообщениях. ',
    'attempt_to_ban_white_rabbit' => 'Сначала удалите пользователя из белого списка',
];
