<?php

return [
    'keywords_up' => [
        'Спасибо',
'Спасибо большое',
    'Огромное спасибо',
    'Огонь',
    'Класс',
    'супер',
    'спс',
    'крутяк',
    'благодарю',
    'благодарствую',
    'мерси',
    'сельвупле',
    'дякую',
    'данке',
    'сенкс',
    'сенкью',
    'thank',
    'mercy',
'👍','👌','🤝' ,'😍','😻','😘','😚','😽','😙','😗','💋','|❤|','|➕|','|+|',
    ],
    'keywords_down'=>[
        'да пошел ты',
        'да пошла ты',
        'fuck you',
        '👎','🖕','💔','🗣','*-*'
    ],
    'notify_content_user'=>[
        '@пользователь, Ваша репутация изменилась - "число репутации"!'
    ],
    'text_public_rate_in_chat'=>[
        'Всем привет!
            Публикуем ТОП-10 участников чата за прошлый месяц!
            Барабанная дробь... 🥁🥁🥁
            1.
            2.
            3.
            4.
            5.
            6.
            7.
            8.
            9.
            10.
            Молодцы! Так держать! 💪💪💪
'
    ],
    'ranks'=>[
        'Новичок',
        'Опытный',
        'Мастер',
        'Гуру'
    ],
    'notify_about_reset_reputation'=>'Пора начать все с чистого листа! Обнуляем репутацию и посмотрим кто станет звездочкой этого месяца!',
];