<?php

return [
    'token_mismatch' => 'Неверный токен',
    'forbidden' => 'Доступ запрещён',
    'unauthorized' => 'Пользователь не авторизован',
    'validation_error' => 'Не все поля корректно заполнены',
    'incorrect_login_or_password' => 'Неверный логин или пароль.',
    'user_dosent_exists' => 'Пользователя с таким email не существует. Зарегистрироваться?',
    'reset_password_request_not_found' => 'Запрос на сброс пароля не найден',
    'passwords' => [
        'reset' => 'Пароль выл сброшен!',
        'sent' => 'Мы отправили вам ссылку для восстановления',
        'throttled' => 'Пожалуйста, подождите немного',
        'token' => 'Токен восстановления некорректен',
        'user' => "Не найдено пользователя",
        'changed'=>'Пароль успешно изменен'
    ],
    'project_update_error'=>'Ошибка обновления проекта',
    'feed_back_error'=>'Ошибка добавления обратной связи',
    'bank_cant_identify_user'=>'Банк не может идентифицировать пользователя'
];
