<h1>Оферта о заключении договора купли-продажи Товаров </h1>

<span>Настоящая Оферта является официальным предложением Продавца, в ведении которого находятся Онлайн-магазин, адресованным Покупателю, намеревающемуся использовать Онлайн-магазин с целью приобретения Товаров.</span>

<span>Настоящий документ, а также информация о Товаре, представленная в Онлайн-магазине, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</span>
<ol>
 	<li><strong>Термины и определения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Продавец, а также URL-ссылка на Онлайн-магазин:</span></li>
</ul>

<table cellspacing="0" border="1" bordercolor="#ffffff">
	<thead>
	<tr>
	<td><span>Наименование:</span></td>
	<td style="word-break: break-all">{{ $legal['name'] }}</td>
	</tr>
	<tr>
	<td><span>ИНН:</span></td>
	<td  style="word-break: break-all">{{ $legal['inn'] }}</td>
	</tr>
	<tr>
	<td ><span>ОГРН:</span></td>
	<td  style="word-break: break-all">{{ $legal['ogrn'] }}</td>
	</tr>
	<tr>
	<td ><span>Адрес:</span></td>
	<td  style="word-break: break-all">{{ $legal['address'] }}</td>
	</tr>
	<tr>
	<td ><span>E-mail:</span></td>
	<td  style="word-break: break-all">{{ $legal['email'] }}</td>
	</tr>
	<tr>
	<td ><span>Телефон:</span></td>
	<td  style="word-break: break-all">{{ $legal['phone'] }}</td>
	</tr>
	<tr>
	<td ><span>URL-ссылка на Онлайн-магазин:</span></td>
	<td  style="word-break: break-all">{{ $url }}</td>
	</tr>
	<tr>
	<td ><span>Иное:</span></td>
	<td style="word-break: break-all">{{ $legal['additionally'] }}</td>
	</tr>
	</thead>
	</table>

<ul>
 	<li><span>2. </span><strong><span>Оферта </span></strong><span>– настоящая Оферта о заключении договора купли-продажи Товаров, размещенная Продавцом в Онлайн-магазине.</span></li>
 	<li><span>3. </span><strong><span>Товар </span></strong><span>– совокупное упоминание принадлежащих Продавцу: товара, услуги, работы, Цифрового товара, реализация которых дистанционным способом не запрещена в соответствии с законодательством места реализации, предложение о приобретении которых размещено Продавцом в Онлайн-магазине.</span></li>
 	<li><span>4. </span><strong><span>Цифровой товар </span></strong><span>– экземпляры Произведений, предоставление доступа к Произведениям, Сертификаты.</span></li>
 	<li><span>5. </span><strong><span>Произведения </span></strong><span>– обнародованные произведения литературы, науки и искусства, охраняемые действующим законодательством Российской Федерации в качестве объектов авторских прав, включая, но не ограничиваясь этим, книги, аудиокниги, музыкальные произведения (с текстом и без текста), аудиовизуальные произведения, фотографические произведения и иные произведения изобразительного искусства, программы для ЭВМ и базы данных, зафиксированные в цифровой форме в различных форматах, пригодных для их воспроизведения в памяти ЭВМ и распространения в электронной форме, публичного исполнения, передачи в эфир и/или по кабелю, ретрансляцию, доведения до всеобщего сведения через сеть Интернет или иные информационно-телекоммуникационные сети с использованием соответствующих технических средств, права на использование которых способами, предусмотренными Офертой, с правом предоставления этих прав третьим лицам принадлежат Продавцу.</span></li>
 	<li><span>6. </span><strong><span>Сертификат </span></strong><span>– электронный цифровой код, приобретенный Покупателем в Онлайн-магазине и удостоверяющий право его держателя требовать от Продавца (или указанного им в карточке Цифрового товара, как указано ниже, третьего лица), передачи соответствующих товаров и/или оказания соответствующих услуг, указанных в карточке Цифрового товара на основании договора, заключенного между Продавцом (или указанным им третьим лицом) и Покупателем. Выпуск Сертификатов для дальнейшей реализации Цифровых товаров может осуществляться только Продавцом.</span></li>
 	<li><span>7. </span><strong><span>Покупатель </span></strong><span>– физическое лицо, посетитель Онлайн-магазина, использующий интерфейсы Онлайн-магазина для приобретения Товаров.</span></li>
 	<li><span>8. </span><strong><span>Онлайн-магазин</span></strong><span> – веб-приложение, предоставляющее возможность приобретать Товары у Продавца, настраиваемое Продавцом, и находящееся в его полном ведении. </span></li>
 	<li><span>9. </span><span>В рамках настоящей Оферты под продажей (реализацией, отчуждением и пр.) Товаров понимается: а) в отношении товаров, работ, услуг - соответственно их отчуждение путем заключения договора об отчуждении дистанционным способом на условиях Оферты; б) в отношении Цифровых товаров, Сертификатов, экземпляров Произведений - предоставление доступа к Произведению на возмездной основе, в порядке и способом, предусмотренном в карточке Цифрового товара. </span></li>
 	<li><span>10. </span><span>Термины, использованные в тексте настоящего документа, и которым не дано определение в настоящем разделе, понимаются в значении, которое придается им в сети Интернет.</span></li>
</ul>
<ol start="2">
 	<li><strong>Общие положения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Продавец осуществляет продажу Товаров через Онлайн-магазин.</span></li>
 	<li><span>2. </span><span>Покупая Товары в Онлайн-магазине, Покупатель соглашается с условиями и порядком продажи Товаров, изложенными в настоящей Оферте. В случае несогласия, Покупатель обязан немедленно прекратить совершение покупки. </span></li>
 	<li><span>3. </span><span>Оферта признается акцептованной Покупателем с момента совершения оплаты Товара в Онлайн-магазине.</span></li>
 	<li><span>4. </span><span>Совершая покупку Товара, Покупатель соглашается с тем, что Продавец может поручить исполнение договора, заключенного на основании Оферты, третьему лицу, при этом оставаясь ответственным за его исполнение.</span></li>
</ul>
<ol start="3">
 	<li><strong>Предмет оферты</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Предметом Оферты является предоставление возможности Покупателю покупать Товары, представленные в каталоге в Онлайн-магазине, на условиях, указанных в настоящей Оферте.</span></li>
 	<li><span>2. </span><span>Оферта распространяется на все виды Товаров, представленных в Онлайн-магазине. Продавец имеет право в любой момент прекратить продажу любого из Товаров, представленных в Онлайн-магазине.</span></li>
 	<li><span>3. </span><span>Договор купли-продажи Товаров считается заключенным с момента выдачи Продавцом Покупателю кассового чека либо иного документа, подтверждающего оплату.</span></li>
</ul>
<ol start="4">
 	<li><strong>Цена Товара</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Цена Товара в Онлайн-магазине указана в рублях РФ за единицу Товара. </span></li>
 	<li><span>2. </span><span>Если иное не указано в Онлайн-магазине, цена Товара включает стоимость доставки Товара до Покупателя. </span></li>
 	<li><span>3. </span><span>Указанная в Онлайн-магазине цена Товара может быть изменена Продавцом в одностороннем порядке, при этом цена на заказанный и оплаченный Покупателем Товар изменению не подлежит.</span></li>
</ul>
<ol start="5">
 	<li><strong>Оплата Товара</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Оплата Товара может быть совершена путем совершения онлайн-перевода денежных средств, с использованием доступных в Онлайн-магазине способов оплаты, предоставляемых финансовыми организациями. </span></li>
 	<li><span>2. </span><span>Оплата Товара подтверждается кассовым чеком. </span></li>
 	<li><span>3. </span><span>Все безналичные Платежные операции совершаются Покупателем в соответствии с Правилами совершения платежных операций, приведенными в Оферте.</span></li>
 	<li><span>4. </span><span>Если в Онлайн-магазине Продавца предусмотрена наличная форма оплаты, Покупатель будет обязан уплатить Продавцу цену Товара в момент его передачи путем передачи денег представителю Продавца, который доставит Товар. Оплата Товара наличными денежными средствами допускается только на складе, при его самовывозе Покупателем.</span></li>
 	<li><span>5. </span><span>Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом или его представителем своих обязательств перед Покупателем.</span></li>
</ul>
<ol start="6">
 	<li><strong>Информация о Товаре</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Продавец старается быть точным при составлении описания Товаров в Онлайн-магазине. Тем не менее, Продавец не гарантирует, что любое описание Товара или другое содержимое в Онлайн-магазине является точным, полным, надежным, актуальным и безошибочным.</span></li>
 	<li><span>2. </span><span>Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться к Продавцу.</span></li>
 	<li><span>3. </span><span>В случае отсутствия заказанных Покупателем Товаров на складе Продавца, он вправе либо (1) аннулировать покупку Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения, либо (2) по согласованию с Покупателем, заменить содержимое заказа - для этого Покупателю может быть предложен выбор из нескольких позиций имеющегося на складе Продавца ассортимента Товаров.</span></li>
 	<li><span>4. </span><span>В случае аннулирования полностью либо частично предоплаченного заказа, стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</span></li>
</ul>
<ol start="7">
 	<li><strong>Доставка Товаров (материальных)</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Доставка Товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом или перевозчиком. Если это предусмотрено в карточке Товара в Онлайн-магазине, то Покупатель имеет право забрать Товар со склада Продавца самостоятельно (самовывоз). Покупателю при оформлении заказа предоставляется право выбора способа доставки.</span></li>
 	<li><span>2. </span><span>Территория доставки Товаров, представленных в Онлайн-магазине и реализуемых Продавцом, ограничена пределами Российской Федерации, если в Онлайн-магазине не указано иное. Покупатель также соглашается, что территория доставки Товаров, реализуемых Продавцом, может быть ограничена. Информация о территории доставки Товаров представлена в Онлайн-магазине.</span></li>
 	<li><span>3. </span><span>Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</span></li>
 	<li><span>4. </span><span>При доставке Товар вручается Покупателю либо третьему лицу, указанному Покупателем в качестве получателя (далее Покупатель и такое третье лицо – <strong>Получатель</strong>).</span></li>
 	<li><span>5. </span><span>Во избежание случаев мошенничества при вручении предоплаченного Товара лицо, осуществляющее доставку или выдачу Товара, вправе затребовать документ, удостоверяющий личность Получателя.</span></li>
 	<li><span>6. </span><span>Риск случайной порчи или случайного повреждения Товара переходит к Покупателю с момента передачи ему Товара и проставления Получателем подписи в документах, подтверждающих доставку или выдачу Товара. В случае недоставки Товара Продавец возмещает Покупателю стоимость предоплаченного Покупателем Товара и доставки в полном объеме после получения от службы доставки подтверждения утраты Товара.</span></li>
 	<li><span>7. </span><span>Стоимость доставки каждого Товара рассчитывается индивидуально, исходя из веса, региона и способа доставки, а также (в случае необходимости) формы оплаты, и указывается в Онлайн-магазине на последнем этапе оформления покупки.</span></li>
 	<li><span>8. </span><span>Обязанность Продавца передать Товар Покупателю считается исполненной в момент вручения Товара представителем транспортной компании или курьерской службы в случае платной доставки или в момент получения Товара Получателем в заранее оговоренном пункте выдачи.</span></li>
 	<li><span>9. </span><span>При получении Товара Получатель обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников пункта выдачи для проверки на соответствие заявленному количеству, ассортименту и комплектности, а также проверить целостность упаковки. </span></li>
 	<li><span>10. </span><span>В случае наличия претензий к доставленному Товару (недовложение, вложение Товара, отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками пункта выдачи принимается составленный Получателем акт о выявленных несоответствиях.</span></li>
 	<li><span>11. </span><span>Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом, исполнившим свою обязанность по передаче Товара.</span></li>
 	<li><span>12. </span><span>В случае возврата доставленного любым другим способом Товара в связи с наличием претензий к Товару. Получатель обязан приложить к отправлению, содержащему возвращаемый Товар, следующие документы:</span></li>
</ul>
<span>- заявление на возврат денежных средств;</span>

<span>- копию акта о выявленных несоответствиях;</span>

<span>- подтверждение об оплате.</span>
<ul>
 	<li><span>13. </span><span>Уточнить дату, время и, при необходимости, маршрут доставки, можно посредством направления письма на адрес электронной почты, с которого было получено письмо в процессе Подтверждения покупки.</span></li>
 	<li><span>14. </span><span>Покупатель понимает и соглашается с тем, что: </span></li>
</ul>
<ul>
 	<li><span>14.1. </span><span>осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара. </span></li>
 	<li><span>14.2. </span><span>Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с законом РФ «О защите прав потребителей» и гарантийными обязательствами Продавца. В связи с этим приобретение Товара с доставкой не дает Покупателю право требования доставки приобретенного Товара в целях гарантийного обслуживания или замены, не дает возможности осуществлять гарантийное обслуживание или замену Товара посредством выезда к Покупателю, кроме случаев прямо предусмотренных в ФЗ «О защите прав потребителя», и не подразумевает возможность возврата стоимости доставки Товара надлежащего качества в случаях, когда Покупатель имеет право на возврат денег за Товар как таковой, в соответствии с законом РФ «О защите прав потребителей». Возврат и обмен Товаров ненадлежащего качества осуществляется согласно условиям Оферты и законодательства РФ.</span></li>
</ul>
<ul>
 	<li><span>15. </span><span>В Онлайн-магазине может быть предусмотрена доставка Товара самовывозом. Продавец, или его представитель, получив уведомление о размещенном заказе, подтверждает его получение по телефону или по e-mail Покупателя и согласовывает с ним дату самовывоза Товара. Покупатель оплачивает (при наличной форме оплаты) и получает Товар по месту нахождения склада Продавца. Адреса, контакты и режим работы складов указаны в Онлайн-магазине.</span></li>
 	<li><span>16. </span><span>Доставка Цифровых товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом в порядке и способом, применимым для конкретного Цифрового товара (например, предоставлением доступа к Произведению на указанный в Онлайн-магазине срок или т.п.). </span></li>
 	<li><span>17. </span><span>Обязанность Продавца передать Цифровой товар Покупателю считается исполненной в момент предоставления доступа к Цифровому товару.</span></li>
</ul>
<ol start="8">
 	<li><strong>Доставка Цифровых товаров</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Доставка Цифровых товаров, заказанных и оплаченных Покупателем, осуществляется Продавцом в порядке и способом, применимым для конкретного Цифрового товара (например, предоставлением доступа к Произведению на указанный в Онлайн-магазине срок или т.п.). </span></li>
 	<li><span>2. </span><span>Обязанность Продавца передать Цифровой товар Покупателю считается исполненной в момент предоставления доступа к Цифровому товару.</span></li>
</ul>
<ol start="9">
 	<li><strong>Возврат оплаты за Товар (материальный)</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Покупатель имеет право отменить покупку Товара в любое время до его оплаты.</span></li>
 	<li><span>2. </span><span>Если отказ или возврат приобретенного у Продавца Товара предусмотрен Законом РФ от 07.02.1992 N 2300-1 “О защите прав потребителей", Покупатель вправе отказаться от Товара в любое время до его получения, а после передачи Товара – в течение 7 (Семи) дней. Обмен или возврат продовольственных Товаров надлежащего качества невозможен.</span></li>
 	<li><span>3. </span><span>Если Покупателю был передан Товар ненадлежащего качества, и это не было заранее оговорено Продавцом, Покупатель вправе воспользоваться положениями ст. 18 «Права потребителя при обнаружении в Товаре недостатков» закона РФ «О защите прав потребителей».</span></li>
 	<li><span>4. </span><span>Требования о возврате уплаченной за Товар денежной суммы подлежат удовлетворению в течение 10 (Десяти) дней со дня предъявления соответствующего требования в соответствии со ст. 22 закона РФ «О защите прав потребителей».</span></li>
 	<li><span>5. </span><span>Способы возврата денежных средств, уплаченных за Товар ненадлежащего качества, определяются Продавцом с согласия Покупателя и указываются в заявлении на возврат. </span></li>
 	<li><span>6. </span><span>Рекламные продукты и подарочные Товары могут быть недоступны для замены и возврата и могут, по усмотрению Продавца, быть обменены исключительно на Товар равной ценности.</span></li>
 	<li><span>7. </span><span>В случае, если Товар указан по неправильной цене или с неверной информацией из-за опечатки или ошибки в информации о ценах или информации о Товаре, Продавец имеет право отменить любые покупки, совершенные по неправильной цене. Если с платежной карты Покупателя уже была снята оплата за покупку, и покупка была отменена, Продавец обязуется немедленно осуществить возврат денежных средств.</span></li>
</ul>
<ol start="10">
 	<li><strong>Возврат оплаты за Цифровой товар</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Цифровой товар надлежащего качества возврату и обмену не подлежит, так как относится к «Перечню непродовольственных товаров, не подлежащих возврату или обмену» в соответствии со статьёй 25 Закона РФ «О защите прав потребителей».</span></li>
 	<li><span>2. </span><span>Цифровой товар создается на основе параметров заданных Покупателем в Онлайн-магазине, тем самым приобретает индивидуально-определенные свойства.</span></li>
 	<li><span>3. </span><span>Покупатель не вправе отказаться от Цифрового товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем в соответствии со статьей 26.1 Закона РФ «О защите прав потребителей».</span></li>
 	<li><span>4. </span><span>В случае, если Цифровой товар реализован по неправильной цене или с неверной информацией из-за опечатки или ошибки в информации о ценах или информации о Цифровом товаре, Продавец имеет право отменить любые покупки, совершенные по неправильной цене. Если с платежной карты Покупателя уже была снята оплата за покупку, и покупка была отменена, Продавец обязуется немедленно осуществить возврат денежных средств.</span></li>
</ul>
<ol start="11">
 	<li><strong>Интеллектуальная собственность</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Цифровой товар, включая предоставляемые им права, являются объектами интеллектуальной собственности, охраняемыми в соответствии с действующим законодательством Российской Федерации и международным правом, любое использование которых допускается только на основании разрешения правообладателя.</span></li>
 	<li><span>2. </span><span>Незаконное использование указанных объектов интеллектуальной собственности влечет гражданскую, административную и уголовную ответственность.</span></li>
 	<li><span>3. </span><span>Покупатель не вправе осуществлять в отношении Произведений и его составляющих воспроизведение (тиражирование и иное копирование), распространение, модификацию, переформатирование и иную переработку, любые прочие действия, нарушающие условия использования Цифрового товара, указанные в Онлайн-магазине. Любые составляющие Произведения запрещается использовать в составе сайтов, программных приложений и продуктов, поисковых систем, других произведений и объектов смежных прав, копировать или иным способом использовать с целью извлечения материальной выгоды, или без таковой.</span></li>
</ul>
<ol start="12">
 	<li><strong>Заключительные положения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Признание любого положения Оферты недействительным, либо неисполнимым и его аннулирование не должно затрагивать остальных положений, и такое недействительное/неисполнимое положение подлежит замене действительным/исполнимым и юридически значимым положением, максимально приближенным по своему экономическому содержанию, смыслу и эффекту к первоначальной редакции Оферты. </span></li>
 	<li><span>2. </span><span>Стороны признают, что вся электронная переписка, совершаемая между Сторонами в ходе исполнения обязательств по Оферте, имеет юридическую силу, признается Сторонами в качестве составляющей части Оферты и может использоваться в качестве письменного доказательства при разрешении возникающих споров.</span></li>
 	<li><span>3. </span><span>Приложение: Правила совершения платежей и возврата оплаты </span></li>
</ul>
<strong>Правила совершения платежей и возврата оплаты </strong>

<span>Настоящие Правила являются неотъемлемым приложением к Оферте о приобретении Товаров (услуг) дистанционным способом, и устанавливают правила совершения платежных операций в Онлайн-магазине при приобретении Товаров.</span>
<ol>
 	<li><strong>Новые термины и определения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Банк </span></strong><span>- банковская или иная финансовая организация.</span></li>
 	<li><span>2. </span><strong><span>Банк-эмитент</span></strong><span> – кредитная организация, которая осуществила эмиссию Карты.</span></li>
 	<li><span>3. </span><strong><span>Карта</span></strong><span> – банковская карта, эмитированная Банком или Банком-эмитентом.</span></li>
 	<li><span>4. </span><strong><span>ПС </span></strong><span>– международные платежные системы Visa International или MasterCard Worldwide, а также Национальная система платежных карт «МИР».</span></li>
 	<li><span>5. </span><strong><span>Платежные сервисы</span></strong><span> – совокупность программных и аппаратных средств, предоставляемых Продавцом, обеспечивающих информационное и технологическое взаимодействие между Продавцом и Покупателем при совершении платежей с использованием сети Интернет, предоставляемых, в том числе, путем привлечения банковских и иных финансовых организаций. Порядок совершения платежей осуществляется в соответствии с настоящими Правилами и/или правилами таких привлеченных банковских и иных финансовых организаций. Список Платежных сервисов указывается в Онлайн-магазине.</span></li>
 	<li><span>6. </span><strong><span>Платежная операция</span></strong><span> – совокупное упоминание следующих операций с использованием доступных Платежных сервисов: Совершение Покупателем платежа в пользу Продавца.</span></li>
 	<li><span>7. </span><span>Термины, использованные в тексте настоящего документа, и которым не дано определение в настоящем разделе, понимаются в значении, которое придается им в сети Интернет.</span></li>
</ul>
<ol start="2">
 	<li><strong>Предмет правил</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Настоящие Правила регулируют способы, порядок и условия совершения Покупателем Платежных операций в Онлайн-магазине с целью оплаты Товаров.</span></li>
 	<li><span>2. </span><span>Если иное не предусмотрено Офертой или имеющимся в Онлайн-магазине функционалом, Покупатель при совершении Платежной операции может использовать любой доступный Платежный сервис, использование которого предусмотрено Продавцом. При безналичном перечислении денежных средств, датой оплаты считается дата зачисления денежных средств на расчетный счет Продавца.</span></li>
 	<li><span>3. </span><span>Поскольку настоящие Правила являются приложением к Оферте, во всем остальном, что не предусмотрено Правилами, Стороны руководствуются положениями Оферты.</span></li>
</ul>
<ol start="3">
 	<li><strong>Платеж в пользу Продавца</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Совершение Платежной операции Покупателем в пользу Продавца может быть осуществлено в качестве встречного предоставления со стороны Покупателя за продажу Товара Продавцом в Онлайн-магазине.</span></li>
 	<li><span>2. </span><span>Стоимость Товара уплачивается Покупателем в порядке 100% (Стопроцентной) предварительной оплаты. Размер Платежной операции указываться непосредственно в карточке Товара в Онлайн-магазине.</span></li>
</ul>
<ol start="4">
 	<li><strong>Условия использования банковских карт</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>К оплате принимаются карты VISA, MasterCard, МИР;</span></li>
 	<li><span>2. </span><span>На странице для ввода данных банковской карты потребуется ввести: номер банковской карты, имя владельца карты, срок действия карты, трехзначный код безопасности (CVV2 для Visa, CVC2 для MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые данные находятся на самой карте, CCV код безопасности — это три цифры, которые размещены на обратной стороне карты. После чего вы будете направлены на страницу Вашего банка для введения кода безопасности, который вы получите в СМС. Если код не придёт, вам следует обратиться в банк, в котором происходила выдача карты.</span></li>
 	<li><span>3. </span><span>Операции по банковским картам совершаются только держателем карты.</span></li>
 	<li><span>4. </span><span>Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами являются уголовным преступлением.</span></li>
 	<li><span>5. </span><span>Во избежание случаев мошенничества платежи, осуществленные с помощью банковской карты, могут проверяться Продавцом в рамках имеющихся возможностей. Покупатель-держатель карты, оформивший такой платеж, обязан по запросу, поступившему от Продавца, предоставить копию необходимых Продавцу документов для подтверждения правомерного использования банковской карты. В случае непредставления запрошенных документов Покупателем в течение 3 (Трех) календарных дней от даты оформления платежа или наличия сомнений в их подлинности, Продавец вправе приостановить продажу Товара. </span></li>
 	<li><span>6. </span><span>Покупатель самостоятельно и за свой счет несет все расходы, связанные с перечислением денежных средств Продавцу, включая различные сборы и комиссии банков и операторов платежных систем. Размер таких сборов и комиссий определяется исключительно соответствующими банками и операторами платежных систем. При этом Покупатель понимает и соглашается с тем, что при совершении покупок может взиматься дополнительные комиссии третьим лицам, обеспечивающим осуществление Платежных операций. Размер комиссии, а также условия перечисления денежных средств по каждому способу оплаты указываются в интерфейсе платежной системы лица, обеспечивающего осуществление платежей. Продавец не несет ответственности за действия лица, обеспечивающего осуществление платежей.</span></li>
 	<li><span>7. </span><span>При оплате банковской картой, обработка платежа (включая ввод номера карты) происходит на защищенной странице процессинговой системы, которая прошла международную сертификацию. Это значит, что конфиденциальные данные Покупателя (реквизиты карты, регистрационные данные и др.) не поступают Продавцу, их обработка полностью защищена и никто, в том числе Продавец (через Онлайн-магазин или иным образом), не может получить персональные и банковские данные Покупателя. При работе с карточными данными применяется стандарт защиты информации, разработанный международными платёжными системами Visa и Masterсard-Payment Card Industry Data Security Standard (PCI DSS), что обеспечивает безопасную обработку реквизитов Банковской карты держателя. Применяемая технология передачи данных гарантирует безопасность по сделкам с Банковскими картами путем использования протоколов Secure Sockets Layer (SSL), Verifiedby Visa, Secure Code,и закрытых банковских сетей, имеющих высшую степень защиты.</span></li>
</ul>
<ol start="5">
 	<li><strong>Заключительные положения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>Продавцом могут быть реализованы иные способы совершения Платежных операций, порядок совершения которых будет регулироваться документом, размещенным в Онлайн-магазине. При использовании такого средства совершения Платежных операций, Покупатель до совершения Платежной операции обязуется ознакомиться с соответствующими документами, регулирующими порядок совершения такой операции, и совершать Платежную операцию только после принятия их условия в полном объеме.</span></li>
 	<li><span>2. </span><span>Совершая покупки в Онлайн-магазине, с использованием любых Платежных сервисов, Покупатель этим подтверждает свое согласие с соответствующими пользовательскими соглашениями, иными документами банковских или иных организаций, предоставляющих Платежные сервисы, а также с настоящими Правилами.</span></li>
 	<li><span>3. </span><span>Покупатель в максимально возможной степени подтверждает свое согласие на осуществление обработки персональных данных по поручению Продавца третьими лицами, в том числе, но не ограничиваясь: платежной системой, оператором фискальных данных, а также соглашается на получение электронного чека на телефонный номер или адрес электронной почты Покупателя.</span></li>
</ul>