<h1>Политика обработки персональных данных и файлов Cookie</h1>

<span>Настоящая Политика обработки персональных данных разработана во исполнение требований Федерального закона Российской Федерации от 27.07.2006 № 152-ФЗ «О персональных данных», Общего регламента ЕС о защите данных 2016/679, Европейского парламента и Европейского Совета от 27 апреля 2016 года о защите физических лиц в отношении обработки их Персональных данных и о свободном перемещении таких данных (GDPR) и принятыми в соответствии с ним иными нормативными правовыми актами.</span>
<ol>
 	<li><strong>Термины и их определения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Политика</span></strong><span> – настоящая Политика обработки персональных данных и файлов Cookie, размещенная в сети Интернет на странице Онлайн-магазина.</span></li>
 	<li><span>2. </span><strong><span>Мы</span></strong><span>, <strong>Нас</strong>, <strong>Наше</strong>, <strong>Продавец</strong>, и пр., а также <strong>Оператор:</strong></span></li>
</ul>
<table cellspacing="0" border="1" bordercolor="#ffffff">
<thead>
<tr>
<td><span>Наименование:</span></td>
<td style="word-break: break-all">{{ $legal['name'] }}</td>
</tr>
<tr>
<td><span>ИНН:</span></td>
<td  style="word-break: break-all">{{ $legal['inn'] }}</td>
</tr>
<tr>
<td ><span>ОГРН:</span></td>
<td  style="word-break: break-all">{{ $legal['ogrn'] }}</td>
</tr>
<tr>
<td ><span>Адрес:</span></td>
<td  style="word-break: break-all">{{ $legal['address'] }}</td>
</tr>
<tr>
<td ><span>E-mail:</span></td>
<td  style="word-break: break-all">{{ $legal['email'] }}</td>
</tr>
<tr>
<td ><span>Телефон:</span></td>
<td  style="word-break: break-all">+7{{ $legal['phone'] }}</td>
</tr>
<tr>
<td ><span>URL-ссылка на Онлайн-магазин:</span></td>
<td  style="word-break: break-all">{{ $url }}</td>
</tr>
<tr>
<td ><span>Иное:</span></td>
<td style="word-break: break-all">{{ $legal['additionally'] }}</td>
</tr>
</thead>
</table>
<ul>
 	<li><span>3. </span><strong><span>Вы</span></strong><span>, <strong>Ваш</strong>, <strong>Ваше, Покупатель</strong> и пр., а также <strong>Субъект персональных данных</strong> – наш контрагент по Оферте о заключении договора купли-продажи Цифровых товаров, и(или) Оферте о приобретении Товаров (услуг) дистанционным способом, и(или) другому документу, опубликованному в Онлайн-магазине, и по которому осуществляется реализация Товаров или Цифровых товаров.</span></li>
 	<li><span>4. </span><strong><span>Цифровой товар </span></strong><span>– экземпляры Произведений, предоставление доступа к Произведениям, Сертификаты.</span></li>
 	<li><span>5. </span><strong><span>Произведения </span></strong><span>– обнародованные произведения литературы, науки и искусства, охраняемые действующим законодательством Российской Федерации в качестве объектов авторских прав, включая, но не ограничиваясь этим, книги, аудиокниги, музыкальные произведения (с текстом и без текста), аудиовизуальные произведения, фотографические произведения и иные произведения изобразительного искусства, программы для ЭВМ и базы данных, зафиксированные в цифровой форме в различных форматах, пригодных для их воспроизведения в памяти ЭВМ и распространения в электронной форме, публичного исполнения, передачи в эфир и/или по кабелю, ретрансляцию, доведения до всеобщего сведения через сеть Интернет или иные информационно-телекоммуникационные сети с использованием соответствующих технических средств, права на использование которых способами, предусмотренными документом, размещенном в Онлайн-магазине, с правом предоставления этих прав третьим лицам принадлежат Нам.</span></li>
 	<li><span>6. </span><strong><span>Сертификат </span></strong><span>– электронный цифровой код, приобретенный Вами в Онлайн-магазине и удостоверяющий право его держателя требовать от Нас (или указанного им в карточке Цифрового товара, как указано ниже, третьего лица), передачи соответствующих товаров и/или оказания соответствующих услуг, указанных в карточке Цифрового товара на основании договора, заключенного между Нами (или указанным им третьим лицом) и Вами.</span></li>
 	<li><span>7. </span><strong><span>Оферта </span></strong><span>– любая Наша оферта, регулирующая порядок приобретения Товаров и(или) Цифровых товаров в Онлайн-магазине, договор на условиях которой считается заключенным между Вами и Нами после оплаты.</span></li>
 	<li><span>8. </span><strong><span>Персональные данные</span></strong><span> – любая информация, которая относится к идентифицированному или идентифицируемому физическому лицу. Идентифицируемое лицо – это лицо, которое может быть идентифицировано прямо или косвенно, в частности, посредством ссылки на такие идентификаторы, как имя, фамилия, отчество, идентификационный номер, данные о местоположении, сетевой идентификатор, или на один или несколько факторов, специфичных для физической, физиологической, генетической, психической, экономической, культурной или социальной идентичности этого физического лица, а также информацию о Пользователях, которую мы получаем от третьих лиц.</span></li>
 	<li><span>9. </span><strong><span>Обработка персональных данных</span></strong><span> – любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), Обезличивание, блокирование, удаление, уничтожение персональных данных. Обработка персональных данных ведется методом смешанной (в том числе автоматизированной) обработки.</span></li>
 	<li><span>10. </span><strong><span>Автоматизированная обработка персональных данных</span></strong><span> – обработка персональных данных с помощью средств вычислительной техники.</span></li>
 	<li><span>11. </span><strong><span>Конфиденциальность персональных данных</span></strong><span> - обязательное для Нас или иным получившим доступ к Персональным данным лицом требование не допускать их распространения без согласия Субъекта персональных данных или иного законного основания.</span></li>
 	<li><span>12. </span><strong><span>Обезличивание персональных данных</span></strong><span> – действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных к конкретному субъекту персональных данных.</span></li>
 	<li><span>13. </span><strong><span>Онлайн-магазин </span></strong><span>– веб-приложение, предоставляющее возможность для Вас приобретать у Нас Товары и(или) Цифровые товары, настраиваемое Нами, и находящееся в Нашем полном ведении. </span></li>
 	<li><span>14. </span><strong><span>ФЗ № 152-ФЗ </span></strong><span>- Федеральный закон Российской Федерации от 27.07.2006 № 152-ФЗ «О персональных данных».</span></li>
 	<li><span>15. </span><strong><span>GDPR</span></strong><span> или <strong>Регламент</strong> – Общий регламент ЕС о защите данных 2016/679, Европейского парламента и Европейского Совета от 27 апреля 2016 года о защите физических лиц в отношении обработки их Персональных данных и о свободном перемещении таких данных, отменяющий Директиву 95/46/ЕС с внесенными в нее поправками, изменениями и дополнениями, применяемыми периодически и включенными в национальное законодательство стран–участниц.</span></li>
 	<li><span>16. </span><strong><span>Saas-провайдер </span></strong><span>– Общество с ограниченной ответственностью «Фабрика информационных технологий» (ООО «ФИТ»), ИНН: 3123164163, ОГРН: 1073123023160, адрес для направления почтовой корреспонденции: 308033, г. Белгород, ул. Королева, д 2А, пом. 8, адрес электронной почты: <a href="mailto:info@spodial.com">info@spodial.com</a>.</span></li>
 	<li><span>17. </span><span>В Политике могут быть использованы термины, не определенные в Разделе 1 настоящей Политики. В случае отсутствия однозначного толкования термина в тексте Политики следует руководствоваться толкованием термина, определенным: в первую очередь – Офертой, далее – действующим законодательством Российской Федерации.</span></li>
</ul>
<ol start="2">
 	<li><strong>Предмет и основания Обработки персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Предмет Политики</span></strong><span>. Положения настоящей Политики применяются к отношениям между Нами и Вами, связанным с Обработкой персональных данных в рамках возникающих между Нами отношений по приобретению Товаров и(или) Цифровых товаров в Онлайн-магазине, складывающимся в результате принятия Вами условий Нашей Оферты. </span></li>
 	<li><span>2. </span><strong><span>Основания обработки</span></strong><span>. Основанием Обработки Ваших персональных данных всегда является Ваше согласие. Без согласия с условиями настоящей Политики, мы не будем способны в полной мере обеспечить исполнения обязательств по заключаемым с Вами договорам (включая, но не ограничиваясь, Пользовательским соглашением).</span></li>
</ul>
<ol start="3">
 	<li><strong>Принятие условий Политики</strong></li>
</ol>
<ul>
 	<li><span>1. </span><span>В настоящем разделе Вы можете узнать о действиях, совершение которых означает Ваше согласие на Обработку Ваших персональных данных (далее - «<strong>Согласие на обработку ПДн</strong>»). </span></li>
 	<li><span>2. </span><strong><span>Содержание Согласия на обработку ПДн</span></strong><span>. Предоставляя Согласие на обработку ПДн, Вы подтверждаете, что полностью ознакомились и согласны с Офертой, приложениями к ней, настоящей Политикой, и предоставляете конкретное, предметное, информированное, сознательное и однозначное согласие на обработку Ваших Персональных данных. </span></li>
 	<li><span>3. </span><span>Пожалуйста, обратите внимание, что Согласие на обработку ПДн означает, что Вы, помимо прочего, выражаете свое согласие на Автоматизированную, а также без использования средств Автоматизации, Обработку Ваших Персональных данных, на условиях, указанных в Политике.</span></li>
 	<li><span>4. </span><strong><span>Ознакомление с содержимым Онлайн-магазина, а также Заказ / приобретение Товара / Цифрового товара</span></strong><span>. Если Вы просто ознакамливаетесь с содержимым Онлайн-магазина, либо желаете оформить / оформляете заказ / приобретение Товара / Цифрового товара в Онлайн-магазине, используя веб-интерфейсы Онлайн-магазина через форму заказа Товаров, Вы предоставляете Согласие на обработку ПДн нашему контрагенту, который предоставляет технический функционал (программную часть) Онлайн-магазина - SaaS-провайдеру - в объеме, порядке и на условиях, предусмотренных его Политикой обработки персональных данных и файлов Cookie. Такие данные далее предоставляются Нам для того, чтобы Мы смогли исполнить перед Вами обязательства по Оферте. </span></li>
 	<li><span>5. </span><strong><span>Совершение исходящего звонка</span></strong><span>. Совершая звонок Оператору и продолжая разговор с сотрудником Оператора, Вы предоставляете Согласие на обработку ПДн.</span></li>
 	<li><span>6. </span><strong><span>Обмен сообщениями через мессенджер</span></strong><span>. Если Вы отправляете сообщение Нам в мессенджер, в том числе, с использованием соответствующего функционала Онлайн-магазина, то Ваше Согласие на обработку ПДн считается предоставленным в момент отправления в Наш адрес первого сообщения.</span></li>
 	<li><span>7. </span><strong><span>Хранение информации о согласии</span></strong><span>. Обратите внимание, что Мы можем хранить данные о Ваших действиях (путем системы логирования Ваших действий, или аналога), подтверждающих Ваше Согласие с ПДн, как это указано в настоящем разделе Политики.</span></li>
</ul>
<ol start="4">
 	<li><strong>Срок политики и обработки персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Срок действия Политики</span></strong><span>. После принятия условий Политики, Политика действует бессрочно. Однако это не влияет на срок Обработки Ваших персональных данных - он устанавливается настоящей Политикой.</span></li>
 	<li><span>2. </span><strong><span>Срок обработки персональных данных</span></strong><span>. Срок Обработки Персональных данных зависит от категории Персональных данных, и определяется в соответствующем разделе настоящей Политики. В остальных случаях мы прекратим обработку Ваших Персональных данных, если Вы возражаете против такой обработки или если Вы отозвали свое ранее данное согласие на обработку, в соответствии с условиями настоящей Политики и положениями законодательства. Однако при этом Мы можем оказаться неспособными исполнять обязательства по договорам с Вами.</span></li>
 	<li><span>3. </span><strong><span>Изменение</span></strong><span>. Политика может быть изменена Нами в любой момент. В том числе, это может быть связано с изменением Наших бизнес–процессов, влиянием внешних факторов и иными причинами. После внесения изменений мы немедленно публикуем измененную Политику в Онлайн-магазине, чтобы у Вас была возможность изучить ее в новой редакции. В том случае, если Вы продолжаете использование Онлайн-магазина после внесения изменений в Политику, мы безусловно считаем, что Вы согласны с условиями Политики в новой редакции. </span></li>
</ul>
<ol start="5">
 	<li><strong>Основания разработки, цели, принципы Политики </strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Основания разработки</span></strong><span>. Политика разработана во исполнение требований законов и подзаконных актов, определяющих случаи и особенности обработки персональных данных Субъекта персональных данных, включая ФЗ № 152-ФЗ, GDPR.</span></li>
 	<li><span>2. </span><strong><span>Цели</span></strong><span>. Политика преследует следующие цели: (1) обеспечение требований защиты прав и свобод человека и гражданина при обработке персональных данных, в том числе защиты прав на неприкосновенность частной жизни, личную и семейную тайну, (2) исключение несанкционированных действий (неправомерный или случайный доступ) любых третьих лиц к Вашим Персональным данным, а равно уничтожения, изменения, блокирования, копирования и распространения персональных данных, (3) обеспечение правового и нормативного режима конфиденциальности и контроля Ваших Персональных данных, (4)  защита конституционных прав граждан на личную тайну, конфиденциальность сведений, составляющих Персональные данные, и предотвращение возникновения возможной угрозы Вашей безопасности. </span></li>
</ul>
<span>Так, основной целью Политики является предоставить Вам полное и прозрачное понимание относительно: правовой основы для сбора и обработки Ваших Персональных данных; категорий Персональных данных, которые мы можем собирать о Вас; что происходит с Персональными данными, которые мы собираем; где мы обрабатываем Ваши Персональные данные; сколько мы храним Ваши Персональные данные; кому мы можем передавать Ваши Персональные данные; а также объяснить Ваши права как субъекта Персональных данных.</span>
<ul>
 	<li><span>3. </span><strong><span>Принципы</span></strong><span>. Мы преследуем следующие принципы Обработки персональных данных: (1) обработка Персональных данных должна осуществляться на законной и справедливой основе, (2) обработка персональных данных должна ограничиваться достижением конкретных, заранее определенных и законных целей; не допускается обработка Персональных данных, несовместимая с целями сбора персональных данных, (3) содержание и объем обрабатываемых персональных данных должны соответствовать заявленным целям обработки; обрабатываемые Персональные данные не должны быть избыточными по отношению к заявленным целям их обработки, (4) при Обработке персональных данных должны быть обеспечены точность Персональных данных, их достаточность и актуальность по отношению к целям Обработки персональных данных, (5) хранение Персональных данных должно осуществляться не дольше, чем этого требуют цели Обработки персональных данных, если иной срок хранения персональных данных (либо порядок его определения) не предусмотрен Политикой.</span></li>
</ul>
<ol start="6">
 	<li><strong>Состав и срок хранения собираемых Персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Предоставляемые Вами данные. </span></strong><span>Если Вы предоставляете Нам Ваши Персональные данные (например, путем совершения исходящего звонка // отправления нам электронных сообщений, либо в ходе использования Онлайн-магазина), Вы тем самым предоставляете Нам Согласие на обработку ПДн в отношении таких данных. Мы храним эти данные для совершения требуемого действия (обратный звонок, отправка сообщения и т.п.), а также в течение 3 (Трех) месяцев после его совершения, для облегчения взаимодействия с Вами.</span></li>
 	<li><span>2. </span><strong><span>Данные покупателя</span></strong><span>. В том случае, если Вы являетесь покупателем Товаров или Цифровых товаров, то Мы получаем от Saas-провайдера следующие Ваши ПДн: (1) Адрес аккаунта в Telegram; (2) Адрес доставки; (3) Абонентский номер мобильного телефона; (4) Адрес электронной почты, (5) а также иные Ваши ПДн, которые Вы нам предоставили с использованием веб-интерфейсов Онлайн-магазина. Мы храним эти данные до оформления Вами заказа, а также в течение 1 (Одного) года после совершения Вами заказа в Онлайн-магазине, если иной срок не предусмотрен договором между Нами. </span></li>
 	<li><span>3. </span><strong><span>Иные данные</span></strong><span>. В исключительных случаях Мы можем попросить Вас предоставить дополнительные Персональные данные. Мы обязательно заранее предупредим Вас об этом и попросим предоставить дополнительное согласие на Обработку дополнительных Персональных данных.</span></li>
 	<li><span>4. </span><strong><span>Персональные данные третьих лиц</span></strong><span>. Просим Вас учитывать, что, если Вы предоставляете нам Персональные данные третьих лиц, то гарантируете, что получили от таких лиц все необходимые согласия (включая согласие на передачу персональных данных), иные документы, необходимые для реализации положений настоящей Политики в полном объеме, оформленные ими по форме и в соответствии с их личным применимым законодательством (<strong>Согласие третьих лиц</strong>), а если Вы выступаете оператором персональных данных таких лиц – то также гарантируете, что обеспечиваете порядок передачи и защиту их персональных данных в объеме не меньшем, чем предусмотрено настоящей Политикой. При этом Согласие третьих лиц должно быть оформлено ими в письменном виде, оригинал которого должен быть предоставлен Вами в срок, не позднее 7 (Семи) календарных дней от дня отправления соответствующего запроса от Оператора. Предоставление Персональных данных третьих лиц без соблюдения настоящей гарантии недопустимо, и Вы полностью принимаете на себя всю ответственность за нарушение настоящей гарантии. </span></li>
</ul>
<ol start="7">
 	<li><strong>Права Субъекта персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Получение информации</span></strong><span>. Вы вправе получить сведения о Нас, о Нашем месте нахождения, о наличии у Нас Ваших Персональных данных, а также на ознакомление с такими Персональными данными. </span></li>
 	<li><span>2. </span><strong><span>Уточнение</span></strong><span>. Вы вправе требовать от Нас уточнения своих Персональных данных, их блокирования или уничтожения в случае, если Персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки, а также принимать предусмотренные законом меры по защите своих прав.</span></li>
 	<li><span>3. </span><strong><span>Форма предоставления</span></strong><span>. Сведения о наличии у Нас Персональных данных будут Вам предоставлены в доступной форме, и в них не будет содержаться Персональные данные, относящиеся к другим Субъектам персональных данных.</span></li>
 	<li><span>4. </span><strong><span>Порядок доступа</span></strong><span>. Вы (либо Ваш законный представитель) можете получить доступ к своим Персональным данным при личном обращении, либо путем направления письменного обращения. При этом запрос должен содержать номер основного документа, удостоверяющего Вашу личность или Вашего законного представителя, сведения о дате выдачи указанного документа и выдавшем его органе и собственноручную подпись. Запрос может быть направлен в электронной форме. Мы обязаны ответить на Ваш запрос в течение 30 (Тридцати) дней от даты его получения, который с учетом сложности и количества запросов может быть продлен до 60 (Шестидесяти) дней.</span></li>
 	<li><span>5. </span><strong><span>Содержание ответа</span></strong><span>. В запросе на предоставление доступа к Персональным данным Вы вправе требовать получения от Нас информации, касающейся Обработки Ваших Персональных данных, в том числе содержащей: (1) подтверждение факта обработки Персональных данных, а также цель такой обработки, (2) способы обработки Персональных данных, (3) наименование и местонахождение Оператора, сведения о лицах, которые имеют доступ к Персональным данным или которым может быть предоставлен такой доступ, (4) перечень обрабатываемых Персональных данных и источник их получения, (5) сроки обработки Персональных данных, в том числе сроки их хранения, (6) сведения о том, какие юридические последствия для Субъекта персональных данных может повлечь за собой Обработка его Персональных данных.</span></li>
 	<li><span>6. </span><strong><span>Отзыв согласия</span></strong><span>. Вы вправе отозвать согласие на обработку Персональных данных, ограничить способы и формы обработки Персональных данных, запретить распространение Персональных данных без Вашего согласия.</span></li>
 	<li><span>7. </span><strong><span>Право на обжалование</span></strong><span>. Вы вправе обжаловать Наши действия или бездействие в уполномоченный орган по защите прав Субъектов персональных данных или в судебном порядке.</span></li>
 	<li><span>8. </span><strong><span>Право на защиту</span></strong><span>. Вы имеете право на защиту своих прав и законных интересов, в том числе на возмещение убытков и компенсацию морального вреда в судебном порядке.</span></li>
</ul>
<ol start="8">
 	<li><strong>Права Субъекта персональных данных (GDPR)</strong></li>
</ol>
<strong><em><span>Если Вы являетесь гражданином государства - члена Европейской экономической зоны или Великобритании (либо на законном основании предоставляете нам Персональные данные такого лица), Вам также предоставляются нижеуказанные права. Воспользоваться ими Вы можете, направив соответствующее электронное письмо по Нашим Контактным данным.</span></em></strong>
<ul>
 	<li><span>1. </span><strong><span>Право быть информированным </span></strong><em><span>(ст. 12–14 Регламента).</span></em><span> Вы имеете право получать информацию о сборе и использовании ваших Персональных данных, в частности о целях обработки этих Персональных данных, сроках хранения и о том, кому они будут переданы. Эта информация должна быть предоставлена в момент сбора нами Ваших Персональных данных. Если мы получаем Персональные данные из других источников, мы сообщим Вам об этом в разумный срок после получения данных и не позднее одного месяца, если только Вы уже не располагаете такой информацией и если это не потребует непропорциональных усилий для ее предоставления. Информация должна быть краткой, прозрачной, понятной, легкодоступной, а также быть выражена ясным и понятным языком, поэтому мы стараемся подробно объяснить нашу политику обработки данных. Мы доведем до Вашего сведения информацию о любом новом факте использования Ваших Персональных данных до начала их обработки.</span></li>
</ul>
<ul>
 	<li><span>2. </span><strong><span>Право на доступ </span></strong><em><span>(ст. 15 Регламента).</span></em><span> Вы имеете право получить от Оператора подтверждение того, обрабатываются ли Персональные данные, касающиеся Вас, и, в случае необходимости, доступ к персональным данным и следующей информации: цели обработки; категории соответствующих Персональных данных; получатели или категории получателей, которым Персональные данные были или будут раскрыты, в частности получатели из третьих стран или международных организаций; если это возможно, предусмотренный срок, в течение которого будут храниться Персональные данные, или, если это невозможно, критерии, используемые для определения такого срока; наличие права требовать от Оператора исправления или удаления Персональных данных или ограничения обработки Персональных данных в отношении субъекта данных или возражать против такой обработки; право подавать жалобу в надзорный орган; наличие автоматизированного процесса принятия решений, включая профилирование, упомянутое в статьях 22(1) и (4) Регламента, и, по крайней мере, в этих случаях, значимая информация об алгоритме, лежащем в основе, а также о значении и предполагаемых последствиях такой обработки для субъекта данных. Если Персональные данные передаются в третью страну или международную организацию, Вы имеете право получать информацию об имеющихся гарантиях, связанных с такой передачей. По запросу Оператор также предоставляет копию обрабатываемых Персональных данных. За все дополнительные копии, запрошенные субъектом Персональных данных, Оператор может взимать разумную плату, основанную на административных расходах. Если Вы делаете запрос с помощью электронных средств, и если не требуется иное, информация должна быть предоставлена в общепринятой электронной форме.</span></li>
</ul>
<ul>
 	<li><span>3. </span><strong><span>Право на корректировку</span></strong><em><span> (ст. 16 Регламента)</span></em><span>. Вы имеете право на исправление неверной или неточной информации относительно Персональных данных по запросу об исправлении, сделанному устно или письменно. У Оператора есть один календарный месяц, чтобы ответить на запрос субъекта Персональных данных.</span></li>
</ul>
<ul>
 	<li><span>4. </span><strong><span>Право на удаление («право на забвение»)</span></strong><em><span> (ст.17 Регламента)</span></em><span> Регламент предоставляет физическим лицам право на удаление персональных данных. Вы можете сделать запрос на удаление, связавшись с Нами. У Нас будет один месяц, чтобы ответить на Ваш запрос. Обратите внимание, что это право не является абсолютным и применяется только при определенных обстоятельствах, предусмотренных статьей 17 Регламента.</span></li>
</ul>
<ul>
 	<li><span>5. </span><strong><span>Право на ограничение обработки </span></strong><em><span>(ст. 18 Регламента).</span></em><span> Вы имеете право требовать ограничения или прекращения обработки своих Персональных данных. Если обработка была ограничена, такие Персональные данные, за исключением хранения, обрабатываются только с согласия субъекта данных или для обоснования, исполнения или ведения защиты по судебным искам, или для защиты прав другого физического или юридического лица, или в целях защиты публичного интереса союза или государства-члена. Обратите внимание, что это право не является абсолютным и применяется только при определенных обстоятельствах, предусмотренных статьей 18 Регламента.</span></li>
</ul>
<ul>
 	<li><span>6. </span><strong><span>Право на переносимость данных </span></strong><em><span>(ст. 20 Регламента).</span></em><span> Право на переносимость данных позволяет Вам получать и повторно использовать Ваши Персональные данные для Ваших собственных целей в рамках различных сервисов. Оно позволяет легко перемещать, копировать или передавать Персональные данные из одной IT-среды в другую безопасным и надежным способом, не влияя на удобство использования Персональных данных. Пожалуйста, обратите внимание, что Вы имеете право на передачу Персональных данных непосредственно от одного Оператора к другому, в случаях, где это технически возможно.</span></li>
</ul>
<ul>
 	<li><span>7. </span><strong><span>Право на возражение </span></strong><em><span>(ст. 21 Регламента).</span></em><span> Вы имеете право в любое время возразить против обработки Ваших персональных данных на основаниях, относящихся к Вашей конкретной ситуации. Мы не будем далее обрабатывать Ваши Персональные данные, за исключением случаев, когда у нас имеются достаточные законные основания для обработки, которые являются более значимыми, чем интересы, права и свободы субъекта данных или для установления, осуществления или защиты законных требований. Если Ваши Персональные данные обрабатываются для целей прямого маркетинга, Вы имеете право на возражение против обработки относящихся к Вам Персональных данных для целей указанного маркетинга, включая формирование профиля в той мере, в какой это связано с прямым маркетингом.</span></li>
</ul>
<ul>
 	<li><span>8. </span><strong><span>Права, связанные с автоматизированным принятием решений, в том числе с профилированием</span></strong><span> <em>(ст. 22 Регламента).</em> Вы имеете право не подпадать под действие решения, основанного исключительно на автоматической обработке, включая формирование профиля, которое порождает юридические последствия в отношении него или нее или существенно воздействует на него или на нее. Обратите внимание, что это право не является абсолютным и применяется только при определенных обстоятельствах, предусмотренных статьей 22 Регламента. Вы можете отозвать свое согласие на обработку Персональных данных в любое время. Пожалуйста, помните, что отзыв согласия распространяет свое действие только на будущее. Любые действия, связанные с обработкой, осуществленные до такого отзыва, не затрагиваются им. </span></li>
</ul>
<ol start="9">
 	<li><strong>Передача Персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Передача Персональных данных</span></strong><span>. Для достижения целей Обработки персональных данных, нам может потребоваться предоставление Ваших Персональных данных нашим контрагентам. Ваши Персональные данные могут быть переданы государственным органам, в частности, органам исполнительной власти, на основании их запроса.</span></li>
 	<li><span>2. </span><strong><span>Обязательная и факультативная передача.</span></strong><span> Передача сведений может носить обязательный характер, например, в части сведений о пользовательском оборудовании: IP-адрес, ОС, географические данные, ID/тип оборудования, используемый канал: браузер/приложение, платежная авторизация, идентификация/верификация, или факультативный характер, например, в части сведений об индикаторах совпадения адресов, информации об аккаунте и пр.</span></li>
</ul>
<ol start="10">
 	<li><strong>Хранение Персональных данных</strong></li>
</ol>
<strong> </strong>
<ul>
 	<li><span>1. </span><strong><span>Локализация Персональных данных</span></strong><span>. Если Вы гражданин Российской Федерации, то Мы храним Ваши данные на серверах, расположенных на территории Российской Федерации. </span></li>
 	<li><span>2. </span><span>Если Вы гражданин одного из государств-членов Европейской экономической зоны, Великобритании, или другой страны, законодательство о персональных данных которой требует, чтобы Персональные данные Обрабатывались на территории такой страны, то Ваши Персональные данные собираются и Обрабатываются на территории Европейской экономической зоны или такой страны соответственно.</span></li>
</ul>
<ol start="11">
 	<li><strong>Принципы и меры защиты Персональных данных</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Принципы защиты</span></strong><span>. Мы применяем правовые, организационные, административные, технические и физические меры защиты Персональных данных для обеспечения защиты Ваших Персональных данных. </span></li>
 	<li><span>2. </span><strong><span>Меры защиты</span></strong><span>. Меры по обеспечению безопасности Персональных данных при их обработке планируются и реализуются в целях обеспечения соответствия требованиям законодательства в области Персональных данных и принятым в соответствии с ним нормативным правовым актам. Мы обеспечиваем безопасность Ваших Персональных данных.</span></li>
</ul>
<ol start="12">
 	<li><strong>Адреса для обмена юридически значимыми сообщениями </strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Реквизиты Сторон</span></strong><span>. В ходе исполнения обязательств в рамках настоящей Политики и(или) иных обязательств, как Оператор Персональных данных, между Нами может быть (а в некоторых случаях – обязан быть) обмен юридически значимыми сообщениями. Такой обмен происходит по официальным контактам Сторон, как в письменной, так и в электронной форме (равнозначно). При этом заключение отдельного соглашения об использовании электронного документооборота не требуется. </span></li>
</ul>
<ol start="13">
 	<li><strong>Заключительные положения</strong></li>
</ol>
<ul>
 	<li><span>1. </span><strong><span>Оговорка о делимости. </span></strong><span>В том случае, если одно или несколько положений Политики будут признаны недействительными / непримиримыми и т.п., то такие положения считаются замененными на максимально приближенные по своему смыслу действительные положения. При этом Политика не может быть признана недействительной в полном объеме ни при каких обстоятельствах. </span></li>
</ul>