<?php

return [
    'messengers' => 'Мессенджеры',
    'password_change' => 'Смена пароля',
    'new_password' => 'Новый пароль',
    'repeat_new_password' => 'Повторите новый пароль',
    'no_messengers_label' => 'Для начала работы с системой подключите аккаунт в мессенджере',
    'mobile' => 'Телефон',
    'no_confirmed_mobile' => 'Для подключения мессенджера подтвердите ваш телефон',
    'welcome' => 'Приветствуем',
    'instruction' => 'Для подтверждения вашего телефона укажите его номер, вам придёт СМС сообщение с кодом подтверждения, введите его в соответствующее поле',
    'password_instruction' => 'Ваш пароль должен содержать не менее 8 символов',
    'failed_attempts_limit_exceeded' => 'Превышен лимит неверных попыток',
    'account_has_already_been_activated' => 'Учетная запись уже была активировна',
    'number_confirmed' => 'Номер подтвержден',
    'your_phone_number' => 'Ваш номер телефона',
    'no_phone' => 'Номера нет',
    'reset_phone' => 'Сбросить номер',
];
