<?php

return [
    'add_tariff' => 'Добавить тариф',
    'create_tariff_instruction' => 'Не добавлено ни одного тарифа. Для добавления тарифа нажмите на кнопку "Добавить тариф"',
    'create_tariff_instruction_active' => 'Отсутвствуют активные тарифы. Добавьте активный тариф или измените статус неактивного тарифа',
    'create_tariff_instruction_inactive' => 'Неактивные тарифы отсутвствуют',
    'tariff_name' => 'Название тарифа',
    'trial_period' => 'Пробный период',
    'change_tariff' => 'Изменить тариф',
    'activate_tariff' => 'Активировать тариф',
    'settings_title' => 'Настройки тарифов в сообществе',
    'payment_page' => 'Посадочная страница',
    'welcome_description_title' => 'Приветственное сообщение для нового участника',
    'welcome_default_description' => '@ссылка_на_профиль_участника, приветствуем вас в нашем сообществе!',
    'reminder_description_title' => 'Сообщение о напоминании оплатить тариф',
    'reminder_default_description' => 'Благодарим вас за участие в нашем сообществе! Чтобы я дальше радовал вас новинками своего сообщества, прошу меня поддержать продлением вашего тарифа',
    'success_description_title' => 'Сообщение благодарности за оплату тарифа',
    'success_default_description' => 'Благодарим вас за подписку на мой канал! Благодаря вашей поддержке, я могу продолжать радовать вас новыми релизами. Я приложу все усилия для того, чтобы вы были довольны своим нахождением в моём сообществе!',
    'success_message' => 'Тарифы были успешно обновлены',
    'settings_success_message' => 'Настройки тарифов были успешно обновлены',
    'description_publication_tariffs' => 'Описание к публикации тарифов',
    'available_rates' => 'Доступные тарифы',
];
